<?php
$title_desc = "纽摄教育在线学院——专业摄影网络课程领跑者";

/*学员须知内容*/
$instruction = "欢迎报名加入纽摄教育在线学院！在您正式提交报名前，请仔细阅读本须知。

1.请按要求认真填写个人信息，填报内容必须真实准确，所填资料若与事实不符，由此造成的后果由个人承担。
2.用户在完整填写并提交报名表后，可以通过在线支付或是银行汇款的方式进行支付，您汇款之后请务必联系客服（电话：010-82755840，QQ：800002915），将您的汇款人姓名、充值金额、充值时间信息告知客服。客服核实信息后，会在1个工作日内为您办理注册手续，并为您开通学习帐户。
3.进入网校学习之前，您需要准备一台电脑，并确保您的电脑已正常接入互联网，接入方式有拨号接入、ISDN、ADSL接入或接入宽带网等。
4.当您提交报名表、缴费后会收到学校通过电子邮件发送的电子学习卡，点击首页“用户登录”图标进入用户登录页面后，在“邮箱/用户名”中输入学习卡上的“注册账号/ID”，在“密码”中输入电子邮件中给出的初始密码，点击“立即登录”即可。详情请见“如何学习”（链接地址：http://v.nyipcn.com/clist.php?cid=15&lid=17）页面。
5.所有视频课程都可以在1年的时间里反复收看30次。播放次数耗尽后，将无法再次观看。如果需要再次观看，您可以重新进行购买，所以请不要浪费视频的播放次数。（免费的视频课程不受播放次数限制）
6.视频的浏览次数是按照两个小时算一次的。举例说明：您11:00点打开了视频，系统首先会扣除您一次次数，从11:00点到13:00点之间的两个小时内，不论您是刷新课程或者是外出回来重新打开视频，系统都是按照一次计算扣除的。
7.由于在线学习课程属于特殊商品，在您报名缴费之后，无论是否观看了该课程，或者观看了该课程多少次，您的费用都不会返回。因此，请您在购买前仔细浏览课程介绍并观看样片，谢谢！
8.鉴于在为学员办理各项事务中（包括但不限于办理学籍注册、学员活动保险、预订各类服务等方面）需要学员的个人信息。纽摄教育会保存学员的部分信息，并针对每种业务建立了个人信息保护管理系统，遵守收集、使用和提供个人信息的相关制度，在法律规定的范围内使用学员信息。在处理个人信息问题上，纽摄教育将遵守适用于个人信息保护的相关法律和法规，仅在法律规定的范围内使用，同时未经学员授权不会把相关信息提供给任何第三方。点击此处阅读《纽摄教育个人信息保护政策》（链接地址：http://v.nyipcn.com/clist.php?cid=15&lid=31）。";

/*产品付费信息*/
  $buy[35] = array("数码摄影教程","579.60","70.0%","828.00","16个课件15个附件","http://www.ablesky.com/courseInfoRedirect.do?action=courseInfo&courseId=233221","http://v.nyipcn.com/apply.php");
  $buy[38] = array("摄影的跨越","336.00","70.0%","480.00","6个课件","http://www.ablesky.com/courseInfoRedirect.do?action=courseInfo&courseId=228725","http://v.nyipcn.com/apply.php");
  $buy[36] = array("人像摄影基础","210.00","70.0%","300.00","5个课件","http://www.ablesky.com/courseInfoRedirect.do?action=courseInfo&courseId=228697","http://v.nyipcn.com/apply.php");
  $buy[37] = array("纽约摄影学院实景教程","252.00","70.0%","360.00","6个课件","http://www.ablesky.com/courseInfoRedirect.do?action=courseInfo&courseId=226730","http://v.nyipcn.com/apply.php");
  $buy[42] = array("古建摄影大赛专业大讲堂","252.00","70.0%","360.00","6个课件","http://www.ablesky.com/courseInfoRedirect.do?action=courseInfo&courseId=226730","http://v.nyipcn.com/apply.php");

/*产品支付信息*/
//订单名称
$subject[1] = "购买精品课程"; 
?>